/* No comment provided by engineer. */
"second ago" = "second ago";

/* No comment provided by engineer. */
"sekundy dozadu" = "seconds ago";

/* No comment provided by engineer. */
"seconds ago" = "seconds ago";

/* No comment provided by engineer. */
"Last update" = "Last update";

/* No comment provided by engineer. */
"Altitude" = "Altitude";

/* No comment provided by engineer. */
"Course" = "Course";

/* No comment provided by engineer. */
"Done" = "Done";

/* Východ */
"E" = "E";

/* No comment provided by engineer. */
"Heading" = "Heading";

/* No comment provided by engineer. */
"Latitude" = "Latitude";

/* No comment provided by engineer. */
"Longitude" = "Longitude";

/* No comment provided by engineer. */
"above sea level" = "above sea level";

/* No comment provided by engineer. */
"below sea level" = "below sea level";

/* No comment provided by engineer. */
"My location" = "My location";

/* Sever */
"N" = "N";

/* No comment provided by engineer. */
"NE" = "NE";

/* No comment provided by engineer. */
"NW" = "NW";

/* Juh */
"S" = "S";

/* No comment provided by engineer. */
"SE" = "SE";

/* No comment provided by engineer. */
"SW" = "SW";

/* Západ */
"W" = "W";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Slovensky" = "Slovensky";

/* No comment provided by engineer. */
"Speed" = "Speed";

/* No comment provided by engineer. */
"Invalid" = "Invalid";

/* No comment provided by engineer. */
"Vertical accuracy" = "Vertical accuracy";

/* No comment provided by engineer. */
"Horizontal accuracy" = "Horizontal accuracy";

//settings.bundle

/* No comment provided by engineer. */
"ft" = "ft";

/* No comment provided by engineer. */
"knots" = "knots";

/* No comment provided by engineer. */
"knot" = "knot";

/* No comment provided by engineer. */
"miles" = "miles";

/* No comment provided by engineer. */
"GPS settings" = "GPS settings";

/* No comment provided by engineer. */
"North Source" = "North Source";

/* No comment provided by engineer. */
"True North" = "True North";

/* No comment provided by engineer. */
"Magnetic North" = "Magnetic North";

/* No comment provided by engineer. */
"Distance filter" = "Distance filter";

/* No comment provided by engineer. */
"Accuracy" = "Accuracy";

/* No comment provided by engineer. */
"Best For Navigation" = "Best For Navigation";

/* No comment provided by engineer. */
"Best" = "Best";

/* No comment provided by engineer. */
"Nearest Ten Meters" = "Nearest Ten Meters";

/* No comment provided by engineer. */
"Hundred Meters" = "Hundred Meters";

/* No comment provided by engineer. */
"Kilometer" = "Kilometer";

/* No comment provided by engineer. */
"Three Kilometers" = "Three Kilometers";

/* No comment provided by engineer. */
"Display Format" = "Display Format";

/* No comment provided by engineer. */
"Metres" = "Metres";

/* No comment provided by engineer. */
"Kilometres" = "Kilometres";

/* No comment provided by engineer. */
"Foots" = "Foots";

/* No comment provided by engineer. */
"Miles" = "Miles";

/* No comment provided by engineer. */
"Course" = "Course";

/* No comment provided by engineer. */
"Coordinates" = "Coordinates";

/* No comment provided by engineer. */
"Degrees only" = "Degrees only";

/* No comment provided by engineer. */
"Degrees with direction" = "Degrees with direction";
